"%d item" = "%d paquet";
"%d items" = "%d paquets";
"-" = "—";
"/" = " ‐ ";
"avg_consumption" = "∅ consommation";
"avg_efficiency" = "∅ efficacité";
"Can't detect file encoding. Please try to convert your CSV file to UTF8 encoding." = "CSV fichier illisible. S'il vous plaît essayer de convertir votre fichier CSV dans l'encodage UTF-8.";
"Can't Open Database" = "Base de données ne peut pas être ouvert";
"Can't Save Database" = "Base de données ne peut pas être sauvé";
"Cancel" = "Annuler";
"Car" = "Véhicule";
"Cars" = "Véhicules";
"Convert from odometer reading into distance? Please choose the distance driven:" = "Kilométrage dans un converti à distance? S'il vous plaît choisir la distance parcourue:";
"cost_per_x" = "Coût par %@";
"Date" = "Date";
"day" = "Jour";
"days" = "Jours";
"Delete the newly created car?" = "Supprimer le nouveau véhicule?";
"Delete" = "Supprimer";
"Distance" = "Distance";
"Edit Car" = "Modifier véhicule";
"event" = "Ravitaillement";
"Export Failed" = "Echec de l'export";
"Export Fuel Data in CSV Format" = "Export des données au format CSV";
"Export" = "Exporter";
"Fill-Up" = "Ravitaillement";
"fuel mileage not available" = "Aucune indication possible la consommation";
"Fuel Unit" = "Unité de carburant";
"Full Fill-Up" = "Réservoir plein";
"Gallon (UK)" = "Gallon (UK)";
"Gallon (US)" = "Gallon (US)";
"Gallon" = "Gallon";
"Gallons (UK)" = "Gallons (UK)";
"Gallons (US)" = "Gallons (US)";
"Gallons" = "Gallons";
"Here are your exported fuel data sets for %@ (%@) %@ (%@):\n" = "Vos données exportées pour %@ (%@) %@ (%@):\n";
"Import Failed" = "Importation de données a échoué";
"Import Finished" = "Importation de données avec succès";
"Imported Car" = "véhicule importé";
"Importing" = "Importation de données";
"in the period from %@ to %@" = "période comprise entre %@ et %@";
"Kilometers" = "Kilomètres";
"License Plate" = "Plaque d'immatriculation";
"Liters" = "Litres";
"max_consumption" = "Consommation max.";
"max_efficiency" = "Efficacité max.";
"Mile" = "Mille";
"Mileage" = "Consommation";
"Miles" = "Milles";
"min_consumption" = "Consommation min.";
"min_efficiency" = "Efficacité min.";
"Name" = "Nom";
"New Car" = "Nouveau véhicule";
"No valid CSV data could be found." = "Pas de données CSV valides trouvés.";
"No" = "Non";
"Not enough data to display statistics" = "Trop peu de données pour une statistique disponible";
"Odometer Reading" = "Kilométrage";
"Odometer Type" = "Unité de l'odomètre";
"on %@" = "le %@";
"Open in ..." = "Ouvrez dans …";
"Open In Failed" = "'Ouvrez dans …' échoué";
"Price per Gallon" = "Prix par gallon";
"Price per Liter" = "Prix par litre";
"Revert Changes for Car?" = "Jeter modifications sur le véhicule?";
"Revert Changes for Event?" = "Jeter les modifications aux données?";
"Revert" = "Jeter";
"Sending Failed" = "Échec de l'envoi";
"Send as Email" = "Envoyer par email";
"Sorry, could not save the CSV data for export." = "Les données pour l'export CSV ne pouvaient pas être sauvés.";
"Sorry, there seems to be no compatible app to open the data." = "Malheureusement, aucune application compatible pour 'Ouvrir dans … »trouvé.";
"Sorry, the application database cannot be opened. Please quit the application with the Home button." = "La base de données de l'application ne peut pas être ouvert. S'il vous plaît quitter l'application avec le bouton d'accueil.";
"Sorry, the application database cannot be saved. Please quit the application with the Home button." = "Malheureusement, la base de données de l'application ne peut pas être sauvé. S'il vous plaît quitter l'application avec le bouton d'accueil.";
"The exported fuel data could not be sent." = "Les données ne peuvent pas être envoyés.";
"ttl_cost" = "Coût total";
"ttl_distance" = "Distance totale";
"ttl_events" = "Nombre opérations de ravitaillement";
"ttl_volume" = "Quantité totale de carburant";
"volume_event" = "∅ quantité de carburant";
"x_per_y" = "%@ par %@";
"Yes" = "Oui";
"Your fuel data for %@" = "Vos données de %@";
"EditHelp1" = "Appuyez et maintenez";
"EditHelp2" = "pour modifier une voiture…";
"StartHelp" = "Commencez ici…";
"Car limit reached" = "Le nombre maximum de véhicules atteint";
"Would you like to buy more cars?" = "Voulez-vous acheter de l'espace pour les autres véhicules?";
"2 Cars" = "2 véhicules";
"5 Cars" = "5 véhicules";
"Unlimited Cars" = "véhicules illimités";
"Restore Purchases" = "restaurer achats";
"Comment" = "Commentaire";
